[
  {
    "title": "Reducing CVD Risk in Caregivers: A Brief Behavioral Activation Intervention",
    "brief_summary": "Cardiovascular disease and depression are some of the most costly illnesses to society, and caring for a loved-one with Alzheimer's disease has been associated with increased risk for both depression and cardiovascular disease. Indeed, depressive symptoms have been linked with elevated plasma concentrations of D-dimer and Interleukin-6 (IL-6), both of which are associated with increased risk for cardiovascular disease (CVD). The present research tests a brief behavioral intervention for reducing both depressive symptoms and CVD biomarkers in Alzheimer caregivers. We hypothesize that caregivers receiving a brief Behavioral Activation (BA) therapy will show greater reductions in depressive symptoms and in CVD biomarkers relative to those randomized to a time-equivalent Information and Support (IS) therapy.",
    "detailed_description": "Due to an aging society, the number of people diagnosed with dementia is expected to increase dramatically over the next two decades, with a concomitant rise in the number of family members providing informal care for their loved ones. The stresses associated with this care have been well-documented in the scientific literature, and are noted to be associated with increased risk for psychological and physical morbidity, particularly cardiovascular disease. Indeed, caregiving is associated with elevations in negative affect (e.g., depressive and anxiety symptoms), which in turn is associated with biological indicators that are thought to predict CVD risk (e.g., markers of coagulation and inflammation). The primary goal of this study is to examine the efficacy of a brief Behavioral Activation (BA) Treatment, called the Pleasant Events Program (PEP), for reducing biological CVD risk indicators in a sample of Alzheimer caregivers. We will enroll 100 dementia caregivers and randomly assign them to receive 4-sessions of PEP or 4-sessions of support + information. Our PEP intervention will be conducted in caregivers' homes and will emphasize the importance of monitoring and increasing activities that help individuals make contact with natural reinforcers in their environments, identifying and reducing negative coping responses, and selection and achievement of behavioral goals for healthier living. Caregivers will be assessed for our biological outcomes at baseline, post-treatment, and 1-year to determine intervention efficacy. Given the brief nature of the PEP intervention, the ease with which it can be applied in real-world settings (e.g., community agencies providing services to caregivers), and lack of difficult skills for interventionists and caregivers to acquire, we believe our PEP intervention will be easily transferred to 'real-world' settings. If our PEP intervention is efficacious, it may have a considerable impact on both the physical and mental health of caregivers, and will likely have public health implications.",
    "interventions": [
      {
        "type": "BEHAVIORAL",
        "name": "Pleasant Events Program (PEP)",
        "desc": "Behavioral Activation Therapy",
        "other_names": ""
      },
      {
        "type": "BEHAVIORAL",
        "name": "Information Support (IS)",
        "desc": "Information-Support (IS) condition consisted of supportive psychotherapy and informational brochures.",
        "other_names": ""
      }
    ]
  },
  {
    "title": "Safety and Efficacy of Percutaneous Carpal Tunnel Release Versus Open Surgery: a Randomized Clinical Trial.",
    "brief_summary": "Hypothesis: Percutaneous ambulatory carpal tunnel release offers similar outcomes to the open approach in the theatre.\n\nStudy design: Two-groups randomized single-blind interventional non-inferiority clinical trial.",
    "detailed_description": "Background: Carpal tunnel syndrome (CTS) is the most common compressive neuropathy in the upper limb, with a prevalence of around 1'14% and 14'4% of the population.\n\nThe clinical symptoms are usually pain, paresthesias and numbness on the sensitive distribution territory of the median nerve in the hand.\n\nConservative treatment is used for the mild cases, and surgery for the moderate and severe ones, or when the conservative treatment has failed.\n\nOpen carpal tunnel release is the gold standard surgery, with a short longitudinal volar approach that allows to visualize the complete division of the ligament.\n\nOver the last few years, endoscopic techniques have been introduced, offering some advantages such as: lower postoperative pain, earlier return to work and less complications due to the wound. Despite this, it has not been popularised, probably, because it is a challenging and more expensive surgical procedure.\n\nBased on the minimally invasive endoscopic approach, and with the aim of obtaining the same benefits, and avoid the complications of the open surgery, several devices have been developed to perform a percutaneous release.\n\nHypothesis: Percutaneous ambulatory carpal tunnel release offers similar outcomes to the open approach in the theatre.\n\nStudy design: Two-groups randomized single-blind interventional non-inferiority clinical trial.\n\nMethods: Sixty patients reporting CTS symptoms, that are confirmed by clinical exam and nerve conduction studies, will be included. Participants will be randomized in two arms. Patients from one group will be operated with an open carpal tunnel release, in the theatre, with tourniquet, under local anesthesia and sedation, through a short longitudinal volar 'classical' approach of the hand, that allows to visualize the complete division of the ligament. The other group will be operated with a percutaneous approach, ambulatory, with a short transverse volar approach, 1-2cm proximal to the wrist, under Wide Awake Local Anesthesia with No Tourniquet.\n\nThe main outcome measures will be the Boston Carpal Tunnel Questionnaire, Quick DASH questionnaire, Douleur Neuropathique 4 questions, Visual Numeric Scale and grip strength. The scales and questionnaires will be administrated to participants preoperative, 4 weeks and 24 weeks postoperative.",
    "interventions": [
      {
        "type": "PROCEDURE",
        "name": "Open surgery",
        "desc": "Open carpal tunnel release will be performed, in the theatre, with tourniquet, under local anesthesia and sedation, through a short longitudinal volar 'classical' approach of the hand, that allows to visualize the complete division of the ligament.",
        "other_names": ""
      },
      {
        "type": "PROCEDURE",
        "name": "Percutaneous surgery",
        "desc": "Percutaneous carpal tunnel release will be performed, ambulatory, with a percutaneous scalpel, through a short transverse volar approach, 1-2cm proximal to the wrist, under Wide Awake Local Anesthesia with No Tourniquet.",
        "other_names": ""
      }
    ]
  },
  {
    "title": "A Food Additive Removal Diet for Pediatric Eosinophilic Esophagitis",
    "brief_summary": "Prospective, pragmatic standard of care clinical trial comparing dietary therapies of standard dairy elimination diet alone (DED) to dairy elimination plus food additive elimination (FREE)",
    "detailed_description": "Eosinophilic esophagitis (EoE) is a chronic inflammatory disorder of the esophagus. Primary symptoms manifest while eating and include dysphagia, chest pain, and food impaction. EoE was first described in the 1990s, but is increasingly recognized worldwide. It affects both adults and children.\n\nGiven that EoE is thought to be an allergen driven disease, elimination diets are considered logical and safe first-line treatment options. Elimination diets focus on the removal of the food groups most likely to evoke the inflammatory response (e.g. dairy, wheat, soy, egg, etc.). This is the first study to examine the effects of an additive free diet on eosinophilic esophagitis.\n\nPrimary Objective: To compare histologic outcomes (eosinophils per high power field: eos/hpf) of DED and FREE in children with eosinophilic esophagitis.\n\nSecondary Objective: To compare endoscopic outcomes (Eosinophilic Esophagitis Endoscopic Reference scores: EREFs) of DED and FREE in children with eosinophilic esophagitis\n\nTertiary Objectives: To compare symptomatic (Pediatric Eosinophilic Esophagitis Symptom Severity Module v2.0: PEESS) and quality of life (Peds-QL EoE Module 1) outcomes of DED and FREE in children with eosinophilic esophagitis\n\nThe investigators plan to enroll 72 patients over 4 sites each enrolling 18 patients per site in a 16-month period (approximately 1 patient per month per site) having 9 patients per site in each group (DED and FREE).\n\nThe investigators will enroll patients \\> 5- \\<17 years of age with isolated esophageal eosinophilia (\\>15 eos/hpf). Patients with food impaction, peripheral eosinophilia \\> 1,500 µL , concomitant GI inflammatory conditions, history of upper GI tract surgery (e.g. fundoplication), acid reflux by pH probe, anaphylactic food allergies, severe developmental delay, taking recently prescribed inhaled corticosteroids or oral corticosteroids, have other medical conditions likely interfere with the study, has a significant psychiatric condition, has taken a PPI in the last 4 weeks, has taken swallowed steroids in the last 12 weeks, or are not fluent in spoken and written English will be excluded.\n\nParticipants will be enrolled at: Nemours Children's Hospital, Orlando, FL; Alfred I Dupont Hospital, Wilmington, DE; Seattle Children's Hospital, Seattle, WA\n\nOnce eligibility criteria are met, participants will be randomized to DED or FREE study groups. Participants will receive dietary education. Lead dietitians from each site will be identified and the approaches to dietary education will be standardized. Dietary education will be completed at the baseline visit and during follow up phone calls throughout the study.Each participant will complete all study visits in 12 weeks.",
    "interventions": [
      {
        "type": "OTHER",
        "name": "DED",
        "desc": "DED: Diet eliminating dairy",
        "other_names": ""
      },
      {
        "type": "OTHER",
        "name": "FREE",
        "desc": "FREE: Diet eliminating dairy and food additives",
        "other_names": ""
      }
    ]
  },
  {
    "title": "Gut Microbiota, Nutrition and Adverse Reactions to Food in Children With Autism Spectrum Disorders",
    "brief_summary": "To date, it is well documented that the gut microbiota (GM) influences numerous physiological processes in the healthy 'host'. The alteration of the composition and function of the intestinal microbiota, commonly referred to as 'dysbiosis', is associated with many pathological conditions. The high co-morbidity between inflammatory bowel diseases and psychiatric symptoms such as anxiety and stress and the frequent presence of gastrointestinal dysfunctions in autistic patients have highlighted a possible implication of GM in psychiatric disorders. The ability of GM to communicate with the central nervous system and the possible influence on behavior led to the discovery of the existence of a microbiota-gut-brain axis. Clinical and experimental data suggest a possible role of modifications in the composition and function of the intestinal microbiota (impaired production of short-chain fatty acids, SCFAs) in major psychiatric disorders such as autism spectrum disorders (ASD). ASD is a severe neurological condition characterized by severe stereotypical behaviors and deficits in linguistic and social interaction. The prevalence of ASD in children is continuously increasing in Western countries. The pathogenesis of ASD is still poorly defined. The clinical manifestations of ASD are the result of complex interactions between genetic, epigenetic, environmental and microbiological factors. The improvement in gastrointestinal symptoms of autistic patients after short-term oral treatment with antibiotics and probiotics clearly indicated a role of the metabolites of MI in ASD. In particular, an alteration in the phyla of Bacteroidetes and Firmicutes in fecal samples from autistic children has been described with conflicting results. Williams and colleagues (2011) evaluated a significant increase in the Firmicutes / Bacteroidetes ratio in intestinal biopsies of autistic children with gastrointestinal disorders. It has also been shown in animal models of ASD that dysbiosis is positively associated with an increase in butyrate levels and inversely associated with the 'score' of the severity of ASD symptoms. Alterations in nutritional status, eating habits and adverse reactions to food appear to be more frequent in children with ASD. Several studies support the hypothesis that children with ASD have a greater refusal of food, requiring specific food presentations or eating a reduced variety of foods compared to children without ASD. These conditions are associated with dysbiosis. Preliminary data suggest that particular elimination diets and / or modifications of the intestinal microbiota can determine a positive effect on the symptoms of ASD. A better knowledge of the composition and functions of the intestinal microbiota also in relation to eating habits and the presence of adverse reactions to food in the child with ASD could facilitate new effective strategies for the prevention and treatment of these conditions.",
    "detailed_description": "",
    "interventions": [
      {
        "type": "BEHAVIORAL",
        "name": "Children with autism spectrum disorders",
        "desc": "Subjects affected by autism spectrum disorders",
        "other_names": ""
      }
    ]
  },
  {
    "title": "Randomized Controlled Trial to Prevent Child Violence",
    "brief_summary": "Violence is one of the major causes of death and injury for children, adolescents, and young adults 10 to 25 years of age. This study will examine the effectiveness of a violence prevention program in pediatricians' offices. The program is designed for families who bring their 2 to 11 year old children in for a well child exam. It focuses on helping parents change behaviors related to the development of violent behavior in children.",
    "detailed_description": "More children die violence-related deaths each year than from all natural causes combined. In 2002, the World Health Organization (WHO) reported that 1.6 million people worldwide died from violence in the year 2000; half of these deaths were due to suicides, one-third were due to homicides, and only one-fifth were war related. The United States continues to have the highest number of violence-related deaths of all developed countries.\n\nThe WHO has reviewed the effectiveness of worldwide intervention strategies and made recommendations to promote violence prevention throughout the world. Some of the common themes across all countries included: 1) because families play a fundamental role in influencing the propensity for violent behavior, efforts to provide parents with information and strategies for raising nonviolent children are needed; and 2) early interventions to reduce childhood exposure to violence are essential.\n\nIn this study, Wake Forest University Health Sciences (WFUHS) and the American Academy of Pediatrics (AAP) will collaborate to evaluate the effectiveness of a pediatric clinician's intervention that has been extensively pilot tested. Pediatric Research in Office Settings (PROS), a program of the AAP, is a national network of practice-based clinicians experienced in research participation. PROS membership consists of more than 697 practices and 1674 clinicians across the country (in 60 AAP Chapters).\n\nThis study is being conducted in primary care pediatric clinics across the country that participate in the PROS network.\n\nPROS practices were randomly assigned to either Group 1 (violence prevention intervention) or Group 2 (literacy promotion effort). The study included a total of 137 clinics across the country, 242 practitioners, and 4,890 patients ages 2 to 11 years old. Group 1 providers received a community violence prevention resource worksheet to help them identify community specific assets. Patient families (parent/legal guardian) received tools to help them adhere to provider recommendations. Providers were trained to apply brief techniques of motivational interviewing to help ascertain patient-centered motivation to change violence-related behaviors. Patient families' knowledge, attitudes, and self-reported behaviors were examined prior to the well child exam and at 1 and 6 months after the well child exam. Baseline data were collected in the waiting room; the data forms took 10 minutes to complete. Follow-up telephone interviews were conducted at 1 and 6 months and took 10 minutes to complete.",
    "interventions": [
      {
        "type": "BEHAVIORAL",
        "name": "Stages of Change",
        "desc": "",
        "other_names": ""
      },
      {
        "type": "BEHAVIORAL",
        "name": "Safety Check approach",
        "desc": "",
        "other_names": ""
      }
    ]
  },
  {
    "title": "A Phase II Trial of BKM120 in Patients With Triple Negative Metastatic Breast Cancer",
    "brief_summary": "Triple negative breast cancer (TNBC) has an aggressive phenotype and poor prognosis. This tumor type characterized by lack of expression of estrogen receptor (ER), progesterone receptor (PR) and no amplification of the human epidermal growth factor 2 (HER2) accounts for 15% of breast cancers. Limited treatment options exist in the clinic as hormonal therapies and HER2-trageted agents have proven ineffective. BKM120 is a drug that works by blocking a protein called phosphatidylinositol-3-kinase (PI3K) which may contribute to cancer growth. This drug has been used in experiments in the laboratory and information from these research studies suggests that BKM120 may help to prevent cancer cells from growing. In this research study, the investigators are looking to see if BKM120 works to stop breast cancer cells from growing.",
    "detailed_description": "Study plan Two investigator-initiated protocols (one for US, one for Spain) will be enrolling in parallel. The first 50 participants will be recruited concurrently in US and Spain.\n\nStage 1 Stage 1 will include up to 50 participants with advanced TN disease. Available tumor block is required in all participants per inclusion criteria. Analysis of this tumor block will be used for correlation of predictive markers and clinical response in order to define potential subpopulation that benefit from BKM120. In Stage 1, all participants will have biopsies done at baseline, cycle 1 day 28/cycle 2 day 1 and end of treatment to analyze drug effect in the PI3K and mitogen-activated protein kinases (MAPK) pathway. This will aid to understand the pharmacodynamic effects of BKM120 in tumors with similar genetic background (triple negative disease). The enrollment of Stage 1 will ensure that at least 10 paired evaluable biopsies are obtained. After the enrollment of the first 29 evaluable subjects enrolled overall in Stage 1 (considering the US and the Spanish protocol), the Steering Committee will perform an interim analysis of safety and efficacy. If absolutely no activity is observed, the clinical trial will close and no more subjects will be enrolled. If there are early signs of activity (one patient or more achieving clinical benefit response), enrollment will proceed until 50 participants are enrolled in Stage 1. After 50 patients have been enrolled, we will analyze preliminary responses to treatment depending on the molecular status of each patient.\n\nStage 2 Were the trial to continue at the end of Stage 1, 50 participants would have been treated and their clinical status and response to therapy will be available. Also, paraffin blocks from these participants will have been analyzed for predictive markers of treatment effect. If there is clinical activity observed in Stage 1 and this analysis shows preliminary signs of response in a subpopulation based on the presence or absence of tumor PI3K pathway alterations, participant pre-selection may be implemented for Stage 2 (justified in an amendment before proceeding to Stage 2.",
    "interventions": [
      {
        "type": "DRUG",
        "name": "BKM120",
        "desc": "",
        "other_names": "Buparlisib"
      }
    ]
  },
  {
    "title": "Comparing the Effects of Three Different Dressings on the Cutaneous Response to Pressure and Shear of Sacral Skin: an Exploratory Crossover Study",
    "brief_summary": "Skin functional parameters such as erythema or stratum corneum hydration have been successfully used in PU prevention research. These parameters are able to discriminate effects of different loading intensities and to measure PU preventive device performance.\n\nThe overall aim of this study is to measure the effects of Mepilex® Border Sacrum Dressing on the skin structure and function during mechanical loading compared to (1) no dressing, (2) ALLEVYN Life Sacrum Dressing and (3) Optifoam® Gentle Liquitrap Sacrum Dressing.",
    "detailed_description": "Pressure ulcers (PUs) are severe and unwanted cutaneous lesions and subcutaneous wounds caused by prolonged skin and underlying soft tissue deformation. In the supine position they predominantly occur near to bony prominences, like at the sacral area. The cornerstone of PU prevention is repositioning, early mobilization and the use of special support surfaces. In addition, empirical evidence suggests that the application of preventive dressings on PU predilection sites helps to prevent PU development.\n\nSkin functional parameters such as erythema or stratum corneum hydration have been successfully used in PU prevention research. These parameters are able to discriminate effects of different loading intensities and to measure PU preventive device performance. Recently it could be shown that there are associations between structural and functional skin changes at the sacral area during loading. The overall aim of this study is to measure the effects of Mepilex® Border Sacrum Dressing on the skin structure and function during mechanical loading compared to no dressing, ALLEVYN Life Sacrum and Optifoam® Gentle Liquitrap Sacrum.\n\nThe procedure of one visit will be as follows:\n\nAfter a skin acclimatization time of 30 minutes baseline measurements and Cyanoacrylate Skin Surface (CSSS)-stripping will be performed. Then a randomization envelope will be opened and the corresponding dressing will be applied or the skin will be left uncovered. The subject will then lie in supine position on a standard hospital mattress for a loading period of 3.5 hours. Every 30 minutes the head of the bed will be elevated to 45° for five minutes. During these five minutes, the participants will be instructed to bend their knees and to drag the feet repeatedly forth and back 10 times in order to simulate shear forces. The whole exercise will be done six times, after 0.5, 1, 1.5, 2, 2.5 and 3 hours. After 3.5 hours loading time in supine position the subjects will move into prone position. The dressing (if present) will be removed and all skin measurements and CSSS-stripping will be conducted again. The subjects will come back for another three times completing the remaining interventions. At the end, each volunteer will have received all three types of dressings once and once no dressing. In between, there are at least 3 weeks to prevent possible carry over effects.",
    "interventions": [
      {
        "type": "OTHER",
        "name": "No dressing",
        "desc": "no dressing at sacrum",
        "other_names": ""
      },
      {
        "type": "OTHER",
        "name": "Mepilex® Border Sacrum",
        "desc": "adhesive sacrum dressing",
        "other_names": ""
      },
      {
        "type": "OTHER",
        "name": "ALLEVYN Life Sacrum",
        "desc": "adhesive sacrum dressing",
        "other_names": ""
      },
      {
        "type": "OTHER",
        "name": "Optifoam® Gentle Sacrum",
        "desc": "adhesive sacrum dressing",
        "other_names": ""
      }
    ]
  },
  {
    "title": "Improving Adherence and Clinical Outcomes of Cystic Fibrosis Patients Through a Collaborative Active Intervention Program of a Multidisciplinary Team",
    "brief_summary": "The purpose of this study is to assess the impact of a collaborative active intervention program of a multi-disciplinary team on improving adherence to chronic medications and improve clinical outcomes in CF patients.",
    "detailed_description": "Cystic fibrosis is a life-threatening hereditary multi-system disease predominantly affecting the pancreas and lungs. Advances in treatment have led to significant improvements in prognosis though this depends crucially upon adherence to treatment.\n\nIt has been demonstrated in chronic conditions that improving medication adherence can improve clinical outcome, though it can be a difficult and complex task.\n\nThis is the first trial assessing the impact of a collaborative active intervention program of a multi disciplinary team in improving adherence to specific chronic medications and improving clinical outcomes in CF patients.\n\nThe trial will be divided into two parts:\n\nFirst Part The first part of the trial will be a retrospective one in which data will be collected at baseline, from eligible patient files and patients' pharmacy records receiving standard care for the past 12 months.\n\nSecond Part The second part of the trial will be an active interventional prospective one and will be conducted for 12 months. The active intervention will be composed of series of visits of patients attending the clinic every 2 months (or sooner, if needed) in which a specialized CF team member will follow on the progress of the patient in his field of expertise. Furthermore, frequent telephone calls for monitoring, educating and identifying barriers in adherence will be made by a designated team member such as the CF nurse or the CF clinical pharmacist.\n\nOn identifying problems concerning medication adherence (such as: difficulties receiving medications from the sick fund, unwillingness to do inhaled medications because of allegedly side effects, difficulties in swallowing pills, etc.) solutions will be suggested by the CF team members and will be examined accordingly on the following visits.\n\nAdherence to specific chronic medications will be determined by a short self reported questionnaire, a structured interview with the clinical pharmacist and prescriptions refill history obtained from pharmacy records in every visit to the clinical pharmacist.\n\nOutcomes will be measured from patient's hospital records at baseline, 6 months and 12 months from the starting point. Measured clinical outcomes will be: PFTs, number of hospital admissions, number of exacerbations, number of IV courses, time between each exacerbation, inflammatory markers, BMI, HRQoL.",
    "interventions": [
      {
        "type": "BEHAVIORAL",
        "name": "Frequent Scheduled CF clinic visits",
        "desc": "Mandatory scheduled visit at the CF clinic every 1-2 months or sooner, if needed, for an evaluation by a a specialized CF team member such as: a pulmonary physician, a gastroenterologist, a dietitian, a clinical pharmacist",
        "other_names": ""
      },
      {
        "type": "BEHAVIORAL",
        "name": "frequent telephone calls to patients pre and post visits to the clinic",
        "desc": "Frequent telephone calls for monitoring, educating and identifying barriers in adherence will be made by a designated CF team member such as the CF nurse or the CF clinical pharmacist.",
        "other_names": ""
      }
    ]
  },
  {
    "title": "The Effect of Cognitive and Motor Training on Executive Functions, Motor Skills, and Saccadic Eye Movements System in Pediatric Posterior Fossa Tumor Survivors",
    "brief_summary": "The purpose of this study is to create a rehabilitation program for children who survived posterior fossa tumors using the latest technology. Supposed that training in Fitlight, Dynavision D2, NeuroTracker will improve executive functions, visual-motor integration, fine and gross motor functions.",
    "detailed_description": "The death rates from posterior fossa tumors (PFT) have declined significantly over the past decades. Children and adolescents who survived this kind of tumor without metastases demonstrate 5-year survival rates of 90%. Standard treatment for posterior fossa tumors includes surgical rejection, which can be combined with radiotherapy and chemotherapy. However, treatment factors can cause the impairment of motor and cognitive functions, which influence negatively speech, academic achievements, and quality of life. Such an outcome can be induced by tumor growth process as well. One of the most essential consequences of the disease is cognitive deficiency in the areas of attention, working memory, and executive functions.\n\nThe cerebellum pathology often causes deficits of motor skills. Considering that motor system has a hierarchal organization, PFT can cause the impairment of all the system, starting with gross motor skills and ending in the finest eye movements. The cerebellum has been shown to control voluntary eye movements, particularly such parameters as accuracy and velocity of saccades, fixation duration, etc.\n\nGiven the effect of probable deficits on a child's daily life, the issue of cognitive and motor remediation programs is in the spotlight today. There is some evidence that interventions targeting cognitive functions (e.g. working memory, short-term memory, attention, planning) and motor skills (gross and fine motor skills, muscle strength, agility) can be effective in these patients.\n\nHowever, only few of remediation programs focus on visual-motor co-ordination and saccadic eye movements system, despite the fact that they provide the basis for higher-level functions, such as sustained attention, working memory, and planning.\n\nThe research conducted in Clinical Rehabilitation Research Center 'Russkoe Pole' has revealed that treatment gains in the areas of motor skills, and specifically saccadic eye movements, are positively associated with the enhancement of attention and working memory. Given this, the investigators can suggest that this improvement is connected with the reduction of extra saccadic movements and consequently the decrease of irrelevant information to be processed. This mechanism can be generalized to the other executive functions, such as shifting, inhibition, and planning.\n\nThis trial will allow the investigators to determine potential feasibility of rehabilitation program targeting motor and cognitive functions, as well as the saccadic system, in pediatric posterior fossa tumor survivors.",
    "interventions": [
      {
        "type": "OTHER",
        "name": "Cognitive and Motor Training",
        "desc": "In the first phase of the trial, all participants (patients and healthy children) will complete cognitive and motor functions assessment.",
        "other_names": ""
      }
    ]
  },
  {
    "title": "Temperature Control With an Esophageal Cooling Device: A Feasibility Study in Post Cardiac Arrest Patients",
    "brief_summary": "This is a prospective, interventional study aiming to assess the effectiveness of the Esophageal Cooling Device (ECD) as a temperature control modality in post cardiac arrest patients. In addition, observed adverse events during ECD use, ease-of-use, nurse satisfaction and patient outcomes will be examined.",
    "detailed_description": "Temperature control in comatose survivors of cardiac arrest, is a critical aspect of these patients' care. In this context, mild temperature reduction for 24 hours post cardiac arrest has been shown to improve neurological outcomes.\n\nHypothermia is commonly induced using a combination of internal and external cooling modalities. Internal cooling modalities include intravenous administration of cold crystalloids and intravascular cooling catheters. External or body surface cooling can be achieved using cooling blankets, adhesive pads, and ice packs. Each of these methods however, has its limitations.\n\nAdministration of intravenous refrigerated crystalloid (4°C) boluses is a simple, effective and widely available method of hypothermia induction. Lack of precise temperature control and the potential for pulmonary edema however, make this modality unsuitable for the maintenance phase of hypothermia. Surface cooling methods, such as cooling blankets and ice packs, often cause shivering, skin breakdown, and in obese patients may be ineffective. Intravascular cooling catheters require the time of a physician for insertion and bear the potential risks of line infection and deep venous thrombosis. Searching for a temperature control device that overcomes the limitations, inefficiencies and inconveniences of existing modalities is therefore strongly desired.\n\nThe ideal temperature control modality should be effective, predictable and easy to use. An esophageal cooling device has recently become available which in theory may, may possess some of these attributes. To date, there have been no published studies examining this device's efficacy. In addition, no study has documented any adverse events during it's use, or evaluated it's ease-of-use at the bedside.\n\nThis is a prospective, interventional study aiming to assess the effectiveness of the Esophageal Cooling Device (ECD) as a temperature control modality in comatose survivors of cardiac arrest (the E-Chill trial). In addition, observed adverse events during ECD use, ease-of-use, nurse satisfaction and patient outcomes will be examined.",
    "interventions": [
      {
        "type": "DEVICE",
        "name": "Esophageal temperature control",
        "desc": "Insertion of the Esophageal Cooling Device (ECD) will take place as described in the product monograph. The ECD will be connected to the heat exchange unit Blanketrol Hyper-Hypothermia System® (Cincinnati Sub-Zero, Cincinnati, OH) and will be used for temperature control for a total of 36 hours. A patient target of 35°C will be set on the heat exchange unit. Once target is attained, it will be maintained for 24 hours. Slow rewarming will then be achieved by increasing the input target by 0.2°C per hour, until a target of 36.6°C is reached.",
        "other_names": "Esophageal Cooling Device®"
      }
    ]
  }
]